
# Click nbfs://nbhost/SystemFileSystem/Templates/Licenses/license-default.txt to change this license
# Click nbfs://nbhost/SystemFileSystem/Templates/Other/properties.properties to edit this template

dashboard=\u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0938\u0942\u091a\u0928\u093e \u092a\u091f
products=\u0907\u0932\u0947\u0915\u094d\u091f\u094d\u0930\u0949\u0928\u093f\u0915 \u0909\u0924\u094d\u092a\u093e\u0926
cart=\u0915\u093e\u0930\u094d\u091f
orderHistory=\u0911\u0930\u094d\u0921\u0930 \u0907\u0924\u093f\u0939\u093e\u0938
feedback=\u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e
addtocart=\u0915\u093e\u0930\u094d\u091f \u092e\u0947\u0902 \u091c\u094b\u0921\u093c\u0947\u0902
image=\u091b\u0935\u093f
stockError=\u0907\u0938\u0938\u0947 \u0905\u0927\u093f\u0915 \u092e\u093e\u0924\u094d\u0930\u093e \u0909\u092a\u0932\u092c\u094d\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948
product1=\u0909\u0924\u094d\u092a\u093e\u0926
price=\u0915\u0940\u092e\u0924
quantity=\u092e\u093e\u0924\u094d\u0930\u093e
totalprice=\u0915\u0941\u0932 \u0915\u0940\u092e\u0924
remove=\u0928\u093f\u0915\u093e\u0932\u0928\u093e
totalamt=\u0915\u0941\u0932 \u0930\u093e\u0936\u093f
proceed=\u091a\u0947\u0915 \u0906\u0909\u091f \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u0917\u0947 \u092c\u0922\u093c\u0947\u0902
orderplacemessage=\u0906\u092a\u0915\u093e \u0911\u0930\u094d\u0921\u0930 \u0938\u092b\u0932\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u0926\u0947 \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948, \u0914\u0930 \u092c\u093f\u0932 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930 \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948
feedbacksuccesmessage=\u0906\u092a\u0915\u0940 \u0938\u092e\u0940\u0915\u094d\u0937\u093e \u0938\u092b\u0932\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u092d\u0947\u091c\u0940 \u0917\u0908
feedbackformtitle=\u0938\u092e\u0940\u0915\u094d\u0937\u093e \u0926\u0947\u0902
feedbackmessage=\u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e
feedbackerrormsg=\u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0906\u0935\u0936\u094d\u092f\u0915 \u0939\u0948
addfeedbackbutton=\u091c\u092e\u093e \u0915\u0930\u0928\u093e
userorderdate=\u0906\u0930\u094d\u0921\u0930 \u0915\u0940 \u0924\u093e\u0930\u0940\u0916
unverifiedorder=\u0905\u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924 \u0906\u0926\u0947\u0936
verifiedorder=\u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924 \u0906\u0926\u0947\u0936
profilesuccesmsg=\u092a\u094d\u0930\u094b\u092b\u093c\u093e\u0907\u0932 \u0938\u092b\u0932\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u0938\u0902\u092a\u093e\u0926\u093f\u0924
profile=\u092a\u094d\u0930\u094b\u092b\u093c\u093e\u0907\u0932
logout=\u0932\u0949\u0917 \u0906\u0909\u091f
productsearchmsg=-- \u0909\u0924\u094d\u092a\u093e\u0926 \u0915\u093e \u0928\u093e\u092e \u091a\u0941\u0928\u0947\u0902 --
edituserlbl=\u092f\u0942\u091c\u093c\u0930 \u0938\u0902\u092a\u093e\u0926\u093f\u0924 \u0915\u0930\u0947\u0902
usernamelbl=\u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0928\u093e\u092e
emaillbl=\u0908\u092e\u0947\u0932
cnumberlbl=\u0938\u0902\u092a\u0930\u094d\u0915 \u0928\u0902\u092c\u0930
passwordlbl=\u092a\u093e\u0938\u0935\u0930\u094d\u0921
profileimglbl=\u092a\u094d\u0930\u094b\u092b\u093e\u0907\u0932 \u092a\u093f\u0915
doblbl=\u091c\u0928\u094d\u092e \u0924\u093f\u0925\u093f
genderlbl=\u0932\u093f\u0902\u0917
malelbl=\u092a\u0941\u0930\u0941\u0937
femalelbl=\u092e\u0939\u093f\u0932\u093e
otherlbl=\u0905\u0928\u094d\u092f
addresslbl=\u092a\u0924\u093e
countrylbl=\u0926\u0947\u0936
edituserbuttonlbl=\u092f\u0942\u091c\u093c\u0930 \u0938\u0902\u092a\u093e\u0926\u093f\u0924 \u0915\u0930\u0947\u0902
aboutus=\u0939\u092e\u093e\u0930\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902
ourserviceslbl=\u0939\u092e\u093e\u0930\u0940 \u0938\u0947\u0935\u093e\u090f\u0902
ourservices1=\u0917\u0921\u093e \u0907\u0932\u0947\u0915\u094d\u091f\u094d\u0930\u0949\u0928\u093f\u0915\u094d\u0938 \u092e\u0947\u0902 \u0906\u092a\u0915\u093e \u0938\u094d\u0935\u093e\u0917\u0924 \u0939\u0948, \u0907\u0932\u0947\u0915\u094d\u091f\u094d\u0930\u0949\u0928\u093f\u0915 \u092a\u094d\u0930\u094b\u0921\u0915\u094d\u091f\u094d\u0938 \u092e\u0947\u0902 \u0928\u0935\u0940\u0928\u0924\u092e \u0914\u0930 \u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u091a\u0940\u091c\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u093e \u090f\u0915 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0917\u0902\u0924\u0935\u094d\u092f\u0964 \u0939\u092e\u093e\u0930\u093e \u092e\u093f\u0936\u0928 \u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u0938\u0947\u0935\u093e \u0914\u0930 \u092c\u093e\u091c\u093e\u0930 \u092e\u0947\u0902 \u0909\u092a\u0932\u092c\u094d\u0927 \u0907\u0932\u0947\u0915\u094d\u091f\u094d\u0930\u0949\u0928\u093f\u0915\u094d\u0938 \u0915\u0947 \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u091a\u092f\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0928\u093e \u0939\u0948\u0964 \u0939\u092e\u093e\u0930\u0940 \u0938\u092e\u0930\u094d\u092a\u093f\u0924 \u092a\u0947\u0936\u0947\u0935\u0930\u094b\u0902 \u0915\u0940 \u091f\u0940\u092e \u092a\u094d\u0930\u094c\u0926\u094d\u092f\u094b\u0917\u093f\u0915\u0940 \u092e\u0947\u0902 \u0909\u0924\u094d\u0938\u093e\u0939\u0940 \u0939\u0948 \u0914\u0930 \u0939\u092e\u093e\u0930\u0947 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0915\u0947 \u0939\u0930 \u092a\u0939\u0932\u0942 \u092e\u0947\u0902 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f\u0924\u093e \u0915\u0947 \u092a\u094d\u0930\u0924\u093f \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927 \u0939\u0948\u0964
ourservices2=\u0939\u092e\u0928\u0947 \u0908-\u0915\u0949\u092e\u0930\u094d\u0938 \u0909\u0926\u094d\u092f\u094b\u0917 \u092e\u0947\u0902 \u090f\u0915 \u0935\u093f\u0936\u094d\u0935\u0938\u0928\u0940\u092f \u0928\u093e\u092e \u092c\u0928\u093e\u092f\u093e \u0939\u0948, \u0939\u092e\u093e\u0930\u0947 \u0935\u092b\u093e\u0926\u093e\u0930 \u0917\u094d\u0930\u093e\u0939\u0915\u094b\u0902 \u0914\u0930 \u0928\u0935\u093e\u091a\u093e\u0930\u0940 \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923 \u0915\u0947 \u0915\u093e\u0930\u0923\u0964 \u0917\u0921\u093e \u0907\u0932\u0947\u0915\u094d\u091f\u094d\u0930\u0949\u0928\u093f\u0915\u094d\u0938 \u092a\u0930 \u0939\u092e \u0917\u0941\u0923\u0935\u0924\u094d\u0924\u093e, \u0928\u0935\u093e\u091a\u093e\u0930 \u0914\u0930 \u0917\u094d\u0930\u093e\u0939\u0915 \u0938\u0902\u0924\u0941\u0937\u094d\u091f\u093f \u092e\u0947\u0902 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0930\u0916\u0924\u0947 \u0939\u0948\u0902\u0964 \u0939\u092e \u0938\u094d\u092e\u093e\u0930\u094d\u091f\u092b\u094b\u0928, \u0932\u0948\u092a\u091f\u0949\u092a, \u0918\u0930\u0947\u0932\u0942 \u0909\u092a\u0915\u0930\u0923 \u0914\u0930 \u0905\u0928\u094d\u092f \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0907\u0932\u0947\u0915\u094d\u091f\u094d\u0930\u0949\u0928\u093f\u0915\u094d\u0938 \u0915\u0940 \u0935\u093f\u0938\u094d\u0924\u0943\u0924 \u0936\u094d\u0930\u0947\u0923\u0940 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0907\u0938\u0947 \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0930\u0924\u0947 \u0939\u0941\u090f \u0915\u093f \u0906\u092a \u0939\u092e\u0947\u0936\u093e \u0935\u0939 \u092a\u093e \u0938\u0915\u0947\u0902 \u091c\u094b \u0906\u092a\u0915\u094b \u091a\u093e\u0939\u093f\u090f\u0964
ourservices3=\u0939\u092e \u0905\u092a\u0928\u0940 \u0905\u0938\u093e\u0927\u093e\u0930\u0923 \u0917\u094d\u0930\u093e\u0939\u0915 \u0938\u0947\u0935\u093e, \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u0940 \u092e\u0942\u0932\u094d\u092f\u094b\u0902 \u0914\u0930 \u0924\u0947\u091c \u0936\u093f\u092a\u093f\u0902\u0917 \u092a\u0930 \u0917\u0930\u094d\u0935 \u092e\u0939\u0938\u0942\u0938 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964 \u091a\u093e\u0939\u0947 \u0906\u092a \u091f\u0947\u0915 \u0909\u0924\u094d\u0938\u093e\u0939\u0940 \u0939\u094b\u0902 \u092f\u093e \u0938\u093f\u0930\u094d\u092b \u092a\u0930\u092b\u0947\u0915\u094d\u091f \u0917\u0948\u091c\u0947\u091f \u0915\u0940 \u0924\u0932\u093e\u0936 \u092e\u0947\u0902 \u0939\u094b\u0902, \u0917\u0921\u093e \u0907\u0932\u0947\u0915\u094d\u091f\u094d\u0930\u0949\u0928\u093f\u0915\u094d\u0938 \u0906\u092a\u0915\u094b \u0939\u0930 \u0915\u0926\u092e \u092a\u0930 \u092e\u0926\u0926 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092f\u0939\u093e\u0901 \u0939\u0948\u0964 \u0907\u0932\u0947\u0915\u094d\u091f\u094d\u0930\u0949\u0928\u093f\u0915\u094d\u0938 \u0915\u0947 \u0938\u092d\u0940 \u091a\u0940\u091c\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0905\u092a\u0928\u0947 \u0917\u094b-\u091f\u0942 \u0938\u094d\u0930\u094b\u0924 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0939\u092e\u0947\u0902 \u091a\u0941\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0927\u0928\u094d\u092f\u0935\u093e\u0926\u0964
ourgallerylbl=\u0939\u092e\u093e\u0930\u093e \u0917\u0948\u0932\u0930\u0940